# -*- coding: utf-8 -*-
import sys
reload(sys)
sys.setdefaultencoding('utf-8')

list_doctype = [
(21, 'Паспорт гражданина Российской Федерации '),
(3, 'Свидетельство о рождении '),
(7, 'Военный билет '),
(8, 'Временное удостоверение, выданное взамен военного билета '),
(10, 'Паспорт иностранного гражданина '),
(11, 'Свидетельство о рассмотрении ходатайства о признании лица беженцем на территории Российской Федерации по существу '),
(12, 'Вид на жительство в Российской Федерации '),
(13, 'Удостоверение беженца '),
(14, 'Временное удостоверение личности гражданина Российской Федерации '),
(15, 'Разрешение на временное проживание в Российской Федерации '),
(18, 'Свидетельство о предоставлении временного убежища на территории Российской Федерации '),
(23, 'Свидетельство о рождении, выданное уполномоченным органом иностранного государства '),
(24, 'Удостоверение личности военнослужащего Российской Федерации '),
(91, 'Иные документы '),
]